{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"la":261,"Ġa":262,"Ġt":263,"on":264,"Ġk":265,"en":266,"er":267,"in":268,"is":269,"Ġp":270,"Ġd":271,"Ġla":272,"Ġs":273,"ta":274,"an":275,"oj":276,"es":277,"or":278,"Ġm":279,"aj":280,"Ġde":281,"Ġth":282,"li":283,"as":284,"re":285,"Ġf":286,"ar":287,"Ġn":288,"om":289,"ti":290,"ri":291,"le":292,"Ġh":293,"Ġb":294,"un":295,"to":296,"Ġe":297,"ro":298,"Ġkaj":299,"Ġthe":300,"te":301,"Ġw":302,"al":303,"Ġo":304,"Ġv":305,"ÄĿ":306,"Ġes":307,"Ġen":308,"Ġan":309,"ra":310,"Äī":311,"ÅŃ":312,"ing":313,"Ġin":314,"Ġc":315,"Ġi":316,"lo":317,"Ġal":318,"at":319,"am":320,"ci":321,"ed":322,"Ġki":323,"el":324,"ur":325,"Ġg":326,"us":327,"tas":328,"Ġti":329,"ov":330,"ter":331,"Ġof":332,"Ġre":333,"ul":334,"ad":335,"os":336,"ĠÄī":337,"Ġto":338,"Ġand":339,"ĠS":340,"ĠI":341,"Ġli":342,"ojn":343,"Ġne":344,"ĠT":345,"io":346,"il":347,"ig":348,"Ġestas":349,"ĠL":350,"id":351,"ĠA":352,"ĠE":353,"ĠK":354,"th":355,"Ġj":356,"ka":357,"ent":358,"ĠM":359,"Ġ(":360,"em":361,"per":362,"tis":363,"ut":364,"Ġkon":365,"br":366,"ir":367,"âĢ":368,"ÅĿ":369,"Ġpor":370,"um":371,"ly":372,"ita":373,"av":374,"Ġis":375,"Ġmi":376,"ol":377,"Ġon":378,"ĠP":379,"ek":380,"Ġpro":381,"toj":382,"di":383,"Ġvi":384,"Ġ1":385,"Ġ/":386,"ch":387,"im":388,"Ġbe":389,"Ġ/>":390,"do":391,"Ġl":392,"ce":393,"ran":394,"uj":395,"ĠB":396,"ko":397,"Ġper":398,"Ġfor":399,"Ġmal":400,"ĠÄĿ":401,"Ġsu":402,"Ġit":403,"taj":404,"Ġke":405,"ver":406,"Ġpri":407,"ia":408,"he":409,"ĠD":410,"res":411,"ĠN":412,"Ġkun":413,"Ġwh":414,"et":415,"Ġel":416,"ajn":417,"ĠÄīi":418,"ak":419,"lan":420,"Ġun":421,"tu":422,"Ġek":423,"tt":424,"co":425,"Äµ":426,"po":427,"ru":428,"Ġthat":429,"Ġ\"":430,"ie":431,"ĠLa":432,"iÄĿ":433,"ĠÅĿ":434,"ĠH":435,"pe":436,"kon":437,"de":438,"Ġhav":439,"tan":440,"Ġse":441,"Ġestis":442,"st":443,"'s":444,"da":445,"ĠC":446,"..":447,"ve":448,"peran":449,"ĠâĢ":450,"ere":451,"ĠF":452,"tor":453,"ou":454,"ĠR":455,"Ġkom":456,"ble":457,"las":458,"Ġ2":459,"Ġas":460,"com":461,"ĠV":462,"ĠG":463,"Ġthis":464,"ag":465,"ĠaÅŃ":466,"Ġmov":467,"mo":468,"Ġlo":469,"uz":470,"Ġno":471,"ke":472,"ĠJ":473,"bo":474,"Ġinter":475,"Ġfil":476,"ton":477,"aÅŃ":478,"Ġkiu":479,"Ġpar":480,"ap":481,"Ġri":482,"ith":483,"ic":484,"Ġy":485,"tion":486,"Ġpli":487,"Ġwas":488,"Ġor":489,"don":490,"ww":491,"ren":492,"vo":493,"Ġdi":494,"Ġdis":495,"Ġpre":496,"Ġpo":497,"ac":498,"Ġkiel":499,"Ġfilm":500,"00":501,"Ġ/><":502,"ado":503,"Ġwith":504,"kaÅŃ":505,"ĠEs":506,"ĠÄ":507,"rom":508,"aci":509,"ow":510,"Ġpov":511,"Ġver":512,"Ġat":513,"ost":514,"man":515,"Ġni":516,"gh":517,"one":518,"Ġili":519,"du":520,"Ġunu":521,"ik":522,"for":523,"ay":524,"La":525,"ven":526,"ion":527,"Ġsi":528,"Ġali":529,"Ġmovie":530,"Ġhe":531,"it":532,"Ġtiu":533,"Ġso":534,"Ġhis":535,"Ġ-":536,"Ġsen":537,"lu":538,"Ġmon":539,"va":540,"Ġdo":541,"Ġsed":542,"ome":543,"ino":544,"Ġap":545,"od":546,"Ġle":547,"tra":548,"ĠW":549,"ks":550,"ĠEsperan":551,"ma":552,"Ġsur":553,"me":554,"ĠO":555,"ĠU":556,"ĠÄīe":557,"ong":558,"aro":559,".<":560,"ment":561,"vi":562,"jo":563,"Ġ19":564,"Ġar":565,"ĠThe":566,"fer":567,"ten":568,"ab":569,"aÄµ":570,"ple":571,"est":572,"ris":573,"Ġman":574,"'t":575,"ala":576,"Ġbut":577,"ĠÄĿi":578,"Ġtra":579,"Ġoni":580,"Ġch":581,"Ġuz":582,"Ġfar":583,"rib":584,"go":585,"Ġkiuj":586,"end":587,"Ġme":588,"ted":589,"Ġsh":590,"taÅŃ":591,"Ġdu":592,"Ġra":593,"Ġare":594,"ni":595,"diÄī":596,"Ġling":597,"Ġyou":598,"ge":599,"ata":600,"Ġres":601,"ard":602,"ally":603,"up":604,"Ġple":605,"ca":606,"Ġac":607,"Ġgo":608,"gi":609,"ÄĿo":610,").":611,"ĠankaÅŃ":612,"uld":613,"Ġsta":614,"Ġmor":615,"ts":616,"ĠlaÅŃ":617,"tle":618,"Ġsub":619,"ust":620,"ould":621,"cio":622,"Ġpovas":623,"Ġnot":624,"Ġhave":625,"pon":626,"ero":627,"so":628,"ther":629,"bor":630,"Ġmin":631,"Ġ3":632,"Ġtio":633,"ĠMi":634,"Ġak":635,"ces":636,"ĠAn":637,"ĠEsperanto":638,"itaj":639,"zo":640,"Ġam":641,"Ġplej":642,"son":643,"ern":644,"//":645,"01":646,"ite":647,"ttp":648,"://":649,"pren":650,"Ġhom":651,"Ġnur":652,"fe":653,"Ġda":654,"ments":655,"Ġmem":656,"ento":657,"ting":658,"ĠÄĪ":659,"ok":660,"vas":661,"gan":662,"Ġmul":663,"),":664,"ck":665,"www":666,"ud":667,"ilo":668,"ber":669,"se":670,"Ġkons":671,"Ġex":672,"Ġnom":673,"...":674,"http":675,"db":676,"Ġtro":677,"blas":678,"Ġekz":679,"user":680,"ub":681,"title":682,"Ġsome":683,"Ġone":684,"imdb":685,"comments":686,"usercomments":687,"ĠEn":688,"ell":689,"fi":690,"Ġfin":691,"gra":692,"ga":693,"Ġjar":694,"Ġcom":695,"van":696,"bro":697,"Ġsam":698,"Ġdum":699,"vis":700,"duk":701,"zi":702,"Ġsc":703,"Ġwho":704,"und":705,"eo":706,"ĠLi":707,"tr":708,"Ġgran":709,"mes":710,"Ġby":711,"Ġreg":712,"qu":713,"pa":714,"ĠIn":715,"vid":716,"ĠÅĿi":717,"tem":718,"Ġr":719,"and":720,"tojn":721,"ĠTh":722,"Ġtem":723,"ens":724,"ĠantaÅŃ":725,"eks":726,"ess":727,"Ġtu":728,"Ġol":729,"amen":730,"con":731,"Ġpl":732,"Ġnov":733,"Ġall":734,"dis":735,"laj":736,"vers":737,"Ġher":738,"por":739,"Ġser":740,"alo":741,"âĢĿ":742,"uti":743,"az":744,"ll":745,"uloj":746,"kaz":747,"Ġcon":748,"Ġtre":749,"ali":750,"isto":751,"kaj":752,"Ġfrom":753,"loj":754,"Ġlan":755,"Ġpost":756,"no":757,"Ġsin":758,"Ġvid":759,"iÄĿis":760,"ers":761,"lin":762,"par":763,"Ġwor":764,"Ġthey":765,"aÄµo":766,"iu":767,"mon":768,"ĠNe":769,"lek":770,"Ġeks":771,"doj":772,"Ġgra":773,"igh":774,"ante":775,"ÄĿis":776,"ron":777,"Ġout":778,"Ġpos":779,"Ġsci":780,"Ġdon":781,"kondiÄī":782,"ili":783,"Ġim":784,"ulo":785,"Ġsim":786,"Ġhavas":787,"Ġlike":788,"Ġ:":789,"vol":790,"Ġest":791,"Ġnun":792,"stru":793,"Ġst":794,"Ġur":795,"ate":796,"Ġpa":797,"ki":798,"ĠÄīiuj":799,"ist":800,"ĠÂ":801,"ne":802,"oro":803,"Ġfe":804,"Ġdir":805,"are":806,"tita":807,"use":808,"Ġokaz":809,"Ġjam":810,"Ġbon":811,"ant":812,"Ġro":813,"Ġhas":814,"Ġsek":815,"tic":816,"Ġkiam":817,"bout":818,"enc":819,"Ġesperan":820,"pi":821,"sta":822,"Ġpla":823,"roj":824,"ale":825,"Ġabout":826,"Ġeble":827,"Ġte":828,"voj":829,"iz":830,"Ġven":831,"Ġmak":832,"ĠKom":833,"ies":834,"ano":835,"ĠÄīar":836,"enta":837,"Ġchar":838,"ine":839,"ĠâĢĶ":840,"pro":841,"our":842,"Ġnen":843,"Ġter":844,"Ġtiuj":845,"ich":846,"Ġjust":847,"ura":848,"Ġtri":849,"Ġje":850,"ĠâĢľ":851,"Ġlabor":852,"ľi":853,"ribu":854,"atch":855,"Ġcan":856,"Ġkontra":857,"tik":858,"Ġaldon":859,"ĠÄĿis":860,"Ġspe":861,"igi":862,"ĠÄĿin":863,"Ġsia":864,"ast":865,"ry":866,"ough":867,"ĠIt":868,"Ġad":869,"ula":870,"ara":871,"Ġsk":872,"ling":873,"antoj":874,"tig":875,"Ġvor":876,"rin":877,"Ġkre":878,"anta":879,"pre":880,"anoj":881,"ono":882,"ugh":883,"Ġlingvo":884,"Ġtran":885,"thing":886,"Ġvo":887,"ure":888,"Ġbo":889,"Ġesti":890,"Ġup":891,"Ġok":892,"anto":893,"Ġ201":894,"ĠKaj":895,"ene":896,"form":897,"Ġaliaj":898,"acter":899,"iÄĿas":900,"ĠSe":901,"ence":902,"tory":903,"ill":904,"be":905,"Ġfun":906,"istoj":907,"ty":908,"Ġins":909,"The":910,"Ġpermes":911,"der":912,"Ġcharacter":913,"Ġmar":914,"koj":915,"Ġ4":916,"tos":917,"Ġany":918,"Ġgood":919,"Ġkel":920,"erman":921,"uro":922,"cep":923,"ï¿":924,"ï¿½":925,"ĠkontraÅŃ":926,"Ġmore":927,"Ġever":928,"iam":929,"ina":930,"pan":931,"ho":932,"na":933,"si":934,"ind":935,"Ġteks":936,"tribu":937,"ip":938,"Ġget":939,"ile":940,"Ġag":941,"Ġkomun":942,"Ġwe":943,"Ġparto":944,"Ġwould":945,"tajn":946,"pl":947,"Ġthere":948,"lig":949,"tive":950,"Ġmy":951,"Ġ[":952,"ĠMar":953,"Ġ200":954,"Ġvery":955,"ful":956,"Ġfam":957,"ener":958,"Ġwatch":959,"all":960,"Ġwhat":961,"ank":962,"Ġtie":963,"reat":964,"Ġjaroj":965,"Ġprez":966,"ide":967,"umo":968,"Ġsee":969,"ĠeÄī":970,"Ġtiel":971,"aÄĿ":972,"ubli":973,"Ġdeta":974,"kor":975,"vin":976,"Ġhel":977,"Ġho":978,"Ġ5":979,"lio":980,"Ġlong":981,"Ġhad":982,"ct":983,"Ġhim":984,"log":985,"iko":986,"bla":987,"kto":988,"tiko":989,"tro":990,"uch":991,"eno":992,"19":993,"Ġinf":994,"ze":995,"Ġtime":996,"rea":997,"Ġkap":998,"pli":999,"ĠSed":1000,"zon":1001,"ĠZ":1002,"Ġdire":1003,"Ġstory":1004,"Ġkor":1005,"Ġus":1006,"urn":1007,"Ġko":1008,"pen":1009,"men":1010,"Ġtheir":1011,"ĠâĢĵ":1012,"cid":1013,"Ġdisp":1014,"Ġshe":1015,"Ġwhen":1016,"acia":1017,"Ġfo":1018,"Ġeven":1019,"Ġkn":1020,"Ġmia":1021,"ĠCh":1022,"ĠkondiÄī":1023,"ĠAl":1024,"Ġsian":1025,"ras":1026,"Ġtag":1027,"Ġwhich":1028,"rig":1029,"Ġstu":1030,"ĠRe":1031,"Ġteksto":1032,"Ġwere":1033,"ves":1034,"Ġmili":1035,"Ġcer":1036,"ang":1037,"ĠÄīiu":1038,"ung":1039,"Ġapli":1040,"Ä¥":1041,"min":1042,"Ġdevas":1043,"Ġtrans":1044,"Ġlin":1045,"lando":1046,"ph":1047,"Ġmo":1048,"ave":1049,"ĠKomun":1050,"Ġonly":1051,"ĠÅ":1052,"Ġif":1053,"anÄĿ":1054,"En":1055,"Ġperson":1056,"ord":1057,"Ġhomoj":1058,"Ġ'":1059,"uo":1060,"ore":1061,"Ġab":1062,"Ġfir":1063,"Ġreally":1064,"Ġother":1065,"ismo":1066,"Ġgrand":1067,"Ġsig":1068,"Ġaf":1069,"ack":1070,"ink":1071,"Ġ18":1072,"Ġshow":1073,"Ġpoli":1074,"ĠVid":1075,"Ġka":1076,"lon":1077,"Ġapar":1078,"Ġpas":1079,"ĠkondiÄīoj":1080,"Ġdid":1081,"igis":1082,"pek":1083,"ĠÄīef":1084,"ask":1085,"mer":1086,"Ġplu":1087,"von":1088,"ej":1089,"entoj":1090,"ĠÄľi":1091,"ue":1092,"Ġkiun":1093,"ier":1094,"ose":1095,"Äµo":1096,"istas":1097,"Ġqu":1098,"Ġend":1099,"ÅŃro":1100,"omo":1101,"Ġspeci":1102,"ese":1103,"Ġob":1104,"Ġdispone":1105,"Ġpres":1106,"Ġkie":1107,"ade":1108,"Ġide":1109,"wo":1110,"ight":1111,"Ġthan":1112,"Ġpermesilo":1113,"ame":1114,"Ġfra":1115,"ĠinK":1116,"ars":1117,"Äīe":1118,"Ġunua":1119,"bon":1120,"Ġdetaloj":1121,"iel":1122,"tern":1123,"Ġsuper":1124,"Ġaper":1125,"ĠVidu":1126,"ep":1127,"Ġdoes":1128,"vaj":1129,"Ġ|":1130,"ku":1131,"Ġorgan":1132,"tri":1133,"Ġhor":1134,"Ġthem":1135,"ÄĿas":1136,"Ġurbo":1137,"Ġtak":1138,"Ġpat":1139,"Ġmultaj":1140,"pri":1141,"tio":1142,"ĠÂ«":1143,"ĠY":1144,"ish":1145,"Ġelek":1146,"ys":1147,"Ġvir":1148,"oje":1149,"Ġtiun":1150,"tin":1151,"Ġlern":1152,"Ġmen":1153,"Ġlia":1154,"Sam":1155,"Ġbeen":1156,"ksim":1157,"ejo":1158,"Ġparo":1159,"Ġkio":1160,"ĠĠ":1161,"ĠVi":1162,"Ġjun":1163,"sk":1164,"Ġgreat":1165,"ĠUn":1166,"Ġmals":1167,"\",":1168,"ĠKrea":1169,"ĠKomunaÄµo":1170,"Ġang":1171,"ach":1172,"Ġnia":1173,"Ġcould":1174,"kondiÄīe":1175,"ĠAtribu":1176,"\".":1177,"Ġinto":1178,"mi":1179,"sel":1180,"Ġplen":1181,"wn":1182,"Ġgranda":1183,"int":1184,"igo":1185,"ista":1186,"var":1187,"Ġmuch":1188,"Ġaplike":1189,"Ġstar":1190,"Ġaldonaj":1191,"Ġbad":1192,"ĠAtribuite":1193,"ath":1194,"tions":1195,"SamkondiÄīe":1196,"kondiÄīojn":1197,"Ġbet":1198,"Ġdisponeblas":1199,"aptita":1200,"eople":1201,"Ġfon":1202,"Ġef":1203,"Th":1204,"eri":1205,"Ġdivers":1206,"Ġhow":1207,"ĠNi":1208,"za":1209,"ĠuzkondiÄīojn":1210,"adaptita":1211,"ĠNeadaptita":1212,"ds":1213,"Ġaplikeblas":1214,"way":1215,"Ġover":1216,"Ġren":1217,"adon":1218,"Äµoj":1219,"Ġdek":1220,"Ġkompren":1221,"moj":1222,"rio":1223,"cause":1224,"tur":1225,"Ġco":1226,"ĠAnd":1227,"ici":1228,"Ġknow":1229,"Ġkla":1230,"jn":1231,"Ġjaro":1232,"Ġwill":1233,"volu":1234,"ana":1235,"Ġafer":1236,"Ġpubli":1237,"Ġop":1238,"Ġpe":1239,"Ġmat":1240,"Ġmost":1241,"åĮ":1242,"ç¤":1243,"mar":1244,"Ġankor":1245,"Ġwell":1246,"ç¤¼":1247,"âĢ¦":1248,"åĮħ":1249,"Ġtion":1250,"ç¤¼åĮħ":1251,"ç¤¼åĮħç¤¼åĮħ":1252,"Ġplan":1253,"Ġmondo":1254,"Ġpeople":1255,"tika":1256,"ĠThis":1257,"Ã©":1258,"Ġtute":1259,"Ġce":1260,"Ġrespon":1261,"cent":1262,"gres":1263,"Ġtrov":1264,"ÄĪ":1265,"Ġ6":1266,"Ġdiris":1267,"Ġsti":1268,"kom":1269,"Ġprof":1270,"Ġway":1271,"ila":1272,"low":1273,"Ġsa":1274,"itan":1275,"ĠJo":1276,"Ġmala":1277,"Ġposte":1278,"ĠÄīu":1279,"Ġfak":1280,"raj":1281,"Ġgi":1282,"Â»":1283,"das":1284,"Ġtiam":1285,"ux":1286,"Ã¡":1287,"Ġilin":1288,"ved":1289,"fin":1290,"Ġkul":1291,"Mi":1292,"Ġrice":1293,"Ġbone":1294,"Ġvoj":1295,"Ġbecause":1296,"ĠFran":1297,"Ġorig":1298,"ght":1299,"Ġevery":1300,"Ġsame":1301,"Ġsoci":1302,"irkaÅŃ":1303,"fo":1304,"Ġiom":1305,"ĠDe":1306,"poj":1307,"Ġtamen":1308,"Ġvin":1309,"Ġhistor":1310,"hav":1311,"ato":1312,"Ġintern":1313,"ĠâĢ¢":1314,"âĢĶ":1315,"Ġestos":1316,"Ġiu":1317,"ĠHe":1318,"kis":1319,"Ġ7":1320,"Ġmake":1321,"Ġfirst":1322,"ious":1323,"Ġthink":1324,"tempe":1325,"Ġvar":1326,"Ġgu":1327,"Ġma":1328,"Ġ8":1329,"able":1330,"Ġdeman":1331,"ĠWh":1332,"ĠankoraÅŃ":1333,"ian":1334,"red":1335,"Ġvia":1336,"ob":1337,"Ġthing":1338,"lie":1339,"Ġfa":1340,"tain":1341,"Ġmade":1342,"enco":1343,"ove":1344,"ff":1345,"Ġdes":1346,"Ġpra":1347,"Ġpens":1348,"Ġkar":1349,"Ġprop":1350,"ny":1351,"ente":1352,"Ġkelkaj":1353,"tiv":1354,"Ġrila":1355,"kces":1356,"Ġskrib":1357,"enti":1358,"Ġalia":1359,"ild":1360,"aÄµoj":1361,"Ġtempo":1362,"age":1363,"ĠAr":1364,"land":1365,"EA":1366,"Ġmulte":1367,"Ġalso":1368,"Ġthough":1369,"Ġrez":1370,"coj":1371,"igas":1372,"ĠloÄĿ":1373,"pla":1374,"iuj":1375,"ot":1376,"Ġpartopren":1377,"Ġesperantis":1378,"Ġdev":1379,"tado":1380,"Ġnor":1381,"Ġsol":1382,"Ġits":1383,"10":1384,"Ġinform":1385,"ĠÄīirkaÅŃ":1386,"Ġ9":1387,"ĠPar":1388,"Ġekzem":1389,"Ġseem":1390,"Ġinteres":1391,"iÄĿo":1392,"ĠKon":1393,"--":1394,"olon":1395,"Ġindi":1396,"Ġ10":1397,"lot":1398,"Ġsigni":1399,"Ġkonstru":1400,"Ġekster":1401,"Ġprogra":1402,"Ġtraduk":1403,"Ġlook":1404,"Ġdirec":1405,"era":1406,"Ġthro":1407,"Ġsay":1408,"kas":1409,"iloj":1410,"ĠLe":1411,"pos":1412,"ĠÄīiam":1413,"Ġsitu":1414,"Ġtoo":1415,"ity":1416,"Ġofte":1417,"gran":1418,"Ġproble":1419,"Ġekzistas":1420,"mis":1421,"Ġmovies":1422,"Ġmis":1423,"kam":1424,"ioj":1425,"Ġrig":1426,"Ġkomenc":1427,"Ġja":1428,"led":1429,"Ġtuta":1430,"toro":1431,"Ġkri":1432,"Ġoff":1433,"tre":1434,"ĠPor":1435,"pt":1436,"ins":1437,"Ġcharacters":1438,"labor":1439,"Ġlando":1440,"Ġhavis":1441,"self":1442,"04":1443,"Ġraj":1444,"Ġvers":1445,"ĠÅĿta":1446,"inta":1447,"ÄĿoj":1448,"we":1449,"ĠdaÅŃ":1450,"igita":1451,"ujo":1452,"Ġgru":1453,"broj":1454,"Ġinstru":1455,"kci":1456,"Ġsp":1457,"Ġmuz":1458,"acio":1459,"ely":1460,"'m":1461,"vent":1462,"Ġeb":1463,"ib":1464,"Ġfilms":1465,"ress":1466,"long":1467,"eto":1468,"Ġsukces":1469,"Ġci":1470,"Ġthen":1471,"Ġorganiz":1472,"Ġyour":1473,"02":1474,"Ġhum":1475,"pis":1476,"ttle":1477,"Ġpop":1478,"03":1479,"Ġplay":1480,"ĠÄµ":1481,"ros":1482,"18":1483,"Ġbeing":1484,"inoj":1485,"mas":1486,"ans":1487,"pu":1488,"Äīo":1489,"ĠBut":1490,"Ġye":1491,"ĠEk":1492,"atur":1493,"Ġru":1494,"les":1495,"Ġcent":1496,"Ġvolas":1497,"ĠMon":1498,"foje":1499,"ĠPro":1500,"ĠIli":1501,"alk":1502,"Ġafter":1503,"Ġorigin":1504,"Ġleg":1505,"Ġfran":1506,"Ġproksim":1507,"Ġseen":1508,"Ġtwo":1509,"Ġbri":1510,"ĠRo":1511,"Ġneces":1512,"âĢľ":1513,"atoj":1514,".\"":1515,"ena":1516,"Ġreal":1517,"Ġ<":1518,"ser":1519,"Ġactor":1520,"!!":1521,"ation":1522,"ld":1523,"ider":1524,"Ġsiaj":1525,"Ġnever":1526,"ataj":1527,"iris":1528,"Ġating":1529,"Ġbest":1530,"Ġsis":1531,"Ġmany":1532,"Ġplot":1533,"ÄĿi":1534,"'ve":1535,"ba":1536,"12":1537,"Ġrom":1538,"Ġokazis":1539,"Ġvivo":1540,"ick":1541,"Ġrap":1542,"Ġwhere":1543,"dek":1544,"Ġju":1545,"Ġnova":1546,"Ġbezon":1547,"org":1548,"ĠEÅŃro":1549,"Ġmom":1550,"fa":1551,"Ġplur":1552,"Ġlife":1553,"wave":1554,"uri":1555,"Ġfi":1556,"ĠPo":1557,"Ġfari":1558,"edio":1559,"Ġgerman":1560,"Ġproduk":1561,"taro":1562,"Ġkam":1563,"zio":1564,"ase":1565,"Ġopin":1566,"out":1567,"Ġmalf":1568,"Ġ15":1569,"Ġthrough":1570,"Ġback":1571,"Ġnek":1572,"Ġcx":1573,"Ġlittle":1574,"Ġdiversaj":1575,"Ġacting":1576,"Ġturn":1577,"Ġz":1578,"esto":1579,"mul":1580,"This":1581,"Ġ199":1582,"kur":1583,"elo":1584,"vankam":1585,"Ġrenkon":1586,"boj":1587,"Ġscen":1588,"Ġlove":1589,"Ġlingvoj":1590,"Ġliber":1591,"ĠGerman":1592,"ĠSo":1593,"inte":1594,"iero":1595,"Ġdez":1596,"ĠÄľ":1597,"als":1598,"titu":1599,"ler":1600,"Ġwork":1601,"ori":1602,"Ġfamili":1603,"tal":1604,"Ġkva":1605,"Ġpropon":1606,"Ġlig":1607,"Ġscene":1608,"ĠÄĪu":1609,"Ġsup":1610,"Ġliter":1611,"stan":1612,"Ġsignif":1613,"Ġï¿½":1614,"the":1615,"Ġjarc":1616,"Ġuni":1617,"gain":1618,"Ġval":1619,"Ġkan":1620,"ily":1621,"ĠTio":1622,"oloj":1623,"Ġkur":1624,"Ġregion":1625,"daj":1626,"Ġperfor":1627,"ÄĿa":1628,"Ġden":1629,"eder":1630,"Ġlandoj":1631,"Ġbu":1632,"ĠDio":1633,"Ġau":1634,"ĠDo":1635,"Ġbetter":1636,"pas":1637,"An":1638,"000":1639,"Ġajn":1640,"turo":1641,"round":1642,"ĠâĢŀ":1643,"Ġkuti":1644,"ial":1645,"tikolo":1646,"Ġshould":1647,"Ġkrom":1648,"Ġmod":1649,"ason":1650,"act":1651,"ical":1652,"leg":1653,"wh":1654,"Ġrem":1655,"Ġed":1656,"Ġdeci":1657,"ree":1658,"Ġpart":1659,"Es":1660,"own":1661,"ÄĿon":1662,"cioj":1663,"ance":1664,"Ġkion":1665,"ft":1666,"ction":1667,"Ġ.":1668,"ute":1669,"ĠÅľ":1670,"ps":1671,"cia":1672,"kti":1673,"nov":1674,"iaj":1675,"15":1676,"Ġkiujn":1677,"Ġsufi":1678,".[":1679,"Ġlu":1680,"Ġenhav":1681,"Ġflu":1682,"ary":1683,"Ġpreci":1684,"In":1685,"17":1686,"ĠTiu":1687,"Ġprin":1688,"alaj":1689,"itato":1690,"eb":1691,"ora":1692,"ws":1693,"Ġmus":1694,"Ġ17":1695,"ĠJoh":1696,"ec":1697,"Ġagain":1698,"Ġkies":1699,"Ġfaci":1700,"tejo":1701,"Ġvol":1702,"ER":1703,"ced":1704,"Ġeldon":1705,"Ġhomo":1706,"ort":1707,"Ġ,":1708,"Ġkonf":1709,"antaj":1710,"Ġartikolo":1711,"rue":1712,"adis":1713,"Ġblo":1714,"Ġdra":1715,"ĠUEA":1716,"Ġmay":1717,"Ġkelk":1718,"Ġhere":1719,"ĠÅĿanÄĿ":1720,"Ġfaris":1721,"uste":1722,"ĠÅĿajn":1723,"Ġtut":1724,"Ġson":1725,"Ġpi":1726,"Ġkongres":1727,"Ġfeel":1728,"riend":1729,"omb":1730,"ĠBe":1731,"ents":1732,"old":1733,"Ġbaz":1734,"ĠÃ":1735,"Ġrev":1736,"Ġwon":1737,"Ġscenes":1738,"rojek":1739,"tigi":1740,"ped":1741,"Ġnomo":1742,"fore":1743,"lis":1744,"tp":1745,"cis":1746,"plo":1747,"Ġestus":1748,"Ġvian":1749,"Ġpris":1750,"ĠVik":1751,"tun":1752,"cer":1753,"Ġstra":1754,"Ġmalpli":1755,"ning":1756,"Ġku":1757,"ror":1758,"Ġakcep":1759,"16":1760,"13":1761,"14":1762,"vita":1763,"Ġ20":1764,"embro":1765,"ĠUni":1766,"Ġhap":1767,"Ġsem":1768,"Ġbona":1769,"Ġform":1770,"Ġstill":1771,"Ġfla":1772,"KO":1773,"Ġscias":1774,"ving":1775,"Ġsuch":1776,"Ġset":1777,"pec":1778,"Ġtia":1779,"Ġtuj":1780,"stra":1781,"irl":1782,"amo":1783,"eloj":1784,"ever":1785,"Ġangla":1786,"Ġfunkci":1787,"ĠÄĿener":1788,"Ġsomething":1789,"eble":1790,"aloj":1791,"Ġwri":1792,"ĠOni":1793,"Ġthese":1794,"Ġmaj":1795,"Ġpovus":1796,"lor":1797,"ĠThere":1798,"kta":1799,"tes":1800,"Äł":1801,"ice":1802,"ĠAÅŃ":1803,"ew":1804,"iÄĿi":1805,"piri":1806,"Ġ12":1807,"Ġgvid":1808,"08":1809,"Ġnask":1810,"Ġamb":1811,"Ġverk":1812,"Ġmemor":1813,"bar":1814,"get":1815,"Ġsiajn":1816,"Ġmalgran":1817,"ĠpreskaÅŃ":1818,"Ġkomp":1819,"Ġrakon":1820,"âĢĻ":1821,"Ġespri":1822,"Ġves":1823,"Ġstud":1824,"Ġ16":1825,"ire":1826,"ner":1827,"Ġkvar":1828,"ĠTamen":1829,"temo":1830,"Ġprezid":1831,"diaÅŃ":1832,"ĠAs":1833,"ding":1834,"Ġties":1835,"ĠDum":1836,"Ġ&":1837,"**":1838,"ona":1839,"Ġdif":1840,"ĠHis":1841,"ika":1842,"iras":1843,"Ġanim":1844,"ĠPost":1845,"ĠSh":1846,"Ġjarcento":1847,"kov":1848,"ĠAmer":1849,"entis":1850,"Ġlas":1851,"ikoj":1852,"Ġele":1853,"ago":1854,"cion":1855,"ĠÄĿia":1856,"ĠBri":1857,"los":1858,"prez":1859,"Ġactu":1860,"maj":1861,"reen":1862,"Ġkol":1863,"Ġekde":1864,"anc":1865,"Ġpovis":1866,"ult":1867,"ah":1868,"estro":1869,"Ġekzemple":1870,"Ġthose":1871,"med":1872,"less":1873,"ĠIs":1874,"ĠUson":1875,"Ġhal":1876,"Ġret":1877,"Ġmur":1878,"Ġer":1879,"Ġfre":1880,"jek":1881,"Ġperforman":1882,"ĠHo":1883,"Ġhon":1884,"goj":1885,"Ġktp":1886,"ges":1887,"other":1888,"Ġbor":1889,"ema":1890,"inda":1891,"tty":1892,"art":1893,"tras":1894,"Ġtek":1895,"Ġneniam":1896,"Ġgen":1897,"oung":1898,"Ġinten":1899,"ĠInter":1900,"Ġbata":1901,"Ġred":1902,"ign":1903,"Ġmas":1904,"Ġfilo":1905,"ĠBo":1906,"run":1907,"tel":1908,"Ġ14":1909,"Ġcar":1910,"ç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħ":1911,"Ġwom":1912,"Ġche":1913,"Ġdoesn":1914,"ĠEl":1915,"ume":1916,"Ġkura":1917,"Ġdown":1918,"ĠMal":1919,"ters":1920,"Ġkres":1921,"ĠRus":1922,"Ġ13":1923,"Ġfer":1924,"bur":1925,"stataÅŃ":1926,"inio":1927,"Ġminut":1928,"ĠAf":1929,"Ġyears":1930,"Ġfav":1931,"Ġnu":1932,"ĠtroviÄĿas":1933,"uzi":1934,"Ġartik":1935,"paro":1936,"tiva":1937,"ĠMe":1938,"Ġdidn":1939,"Ġmed":1940,"Ġink":1941,"Ġprom":1942,"Ġhej":1943,"enci":1944,"teco":1945,"Ġpren":1946,"Ġestu":1947,"Ġsubten":1948,"Ġ198":1949,"gu":1950,"Ġdirector":1951,"ĠJes":1952,"Ġem":1953,"'d":1954,"fon":1955,"Ġvere":1956,"pens":1957,"Ġwatching":1958,"enton":1959,"Ġactors":1960,"Ġtele":1961,"Ġinterest":1962,"Ġinc":1963,"Ġtry":1964,"oo":1965,"Ġjen":1966,"intaj":1967,"ward":1968,"ĠÄĪe":1969,"iri":1970,"Ġflan":1971,"Ġgirl":1972,"ĠPer":1973,"ĠUnu":1974,"Ġtiom":1975,"Ġuzas":1976,"Ġreali":1977,"Ġbefore":1978,"Ġfunny":1979,"Ġgoing":1980,"dy":1981,"joy":1982,"eter":1983,"Ġold":1984,"ankta":1985,"Ġrezul":1986,"Ġgener":1987,"Ġfind":1988,"07":1989,"Ġmakes":1990,"Ġuti":1991,"ligi":1992,"Ġesperanto":1993,"entas":1994,"Ġnaci":1995,"ĠĠĠĠ":1996,"ÃŃ":1997,"ug":1998,"Ġabs":1999,"ĠIf":2000,"edy":2001,"Ġuzi":2002,"Ġpun":2003,"Ġimp":2004,"Ġtur":2005,"Ġbelie":2006,"Ġdep":2007,"den":2008,"Ġesperantistoj":2009,"45":2010,"Ġâ":2011,"Ġlot":2012,"Ġvizi":2013,"aturo":2014,"Ġdom":2015,"Ġbas":2016,"vor":2017,"of":2018,"kri":2019,"alis":2020,"Ġlibro":2021,"Ġfew":2022,"Ġfare":2023,"ĠkaÅŃ":2024,"tante":2025,"ĠÅľi":2026,"Ġbro":2027,"65":2028,"Ġpublik":2029,"Ġsper":2030,"cern":2031,"op":2032,"Ġofici":2033,"Ġown":2034,"lingva":2035,"ring":2036,"onom":2037,"Ġaparten":2038,"kra":2039,"Ġrela":2040,"ane":2041,"ES":2042,"titaj":2043,"ulojn":2044,"Ġdua":2045,"Ġsil":2046,"Ġwhile":2047,"ĠUnivers":2048,"ark":2049,"KOKO":2050,"Ġdec":2051,"Ġnin":2052,"Ġreven":2053,"Ġenjoy":2054,"Ġlud":2055,"Ġnum":2056,"'re":2057,"Ġviv":2058,"ms":2059,"Ġrek":2060,"Ġprodu":2061,"Ġview":2062,"Ġprojek":2063,"Ġinternacia":2064,"Ġdok":2065,"ture":2066,"joj":2067,"Ġbit":2068,"Ġneniu":2069,"Ġrigard":2070,"09":2071,"velo":2072,"krib":2073,"Ġyoung":2074,"Ġpoten":2075,"Ġfan":2076,"Ġge":2077,"into":2078,"Ġmalfer":2079,"Ġactually":2080,"Ġrus":2081,"lar":2082,"lajn":2083,"zaÅŃ":2084,"ably":2085,"ull":2086,"plor":2087,"Ġiam":2088,"Ġfine":2089,"peci":2090,"ĠKong":2091,"Ġkapab":2092,"Ġkvankam":2093,"ĠNov":2094,"gon":2095,"vel":2096,"Ġsama":2097,"âĢĿ.":2098,"Ġ...":2099,"Ġvortoj":2100,"22":2101,"ĠFor":2102,"Ġwhy":2103,"Ġkomunumo":2104,"kuto":2105,"ĠVikip":2106,"ĠÄīio":2107,"lass":2108,"Ġregista":2109,"anio":2110,"ido":2111,"Ġokup":2112,"Ġlingvon":2113,"reso":2114,"gor":2115,"tand":2116,"Ġedz":2117,"amenho":2118,"Ġdiras":2119,"Ġhelp":2120,"ĠanstataÅŃ":2121,"Ġanother":2122,"tigis":2123,"Ġcre":2124,"Ġmalfaci":2125,"Ġnothing":2126,"Ġtradi":2127,"Ġdisvol":2128,"Ġpers":2129,"IN":2130,"Ġsimple":2131,"Ã³":2132,"Ġday":2133,"Äµojn":2134,"ĠPa":2135,"Ġlaugh":2136,"Ġmil":2137,"Ġpen":2138,"Ġdos":2139,"fec":2140,"tten":2141,"rap":2142,"Ġvorto":2143,"polo":2144,"eco":2145,"uaro":2146,"ĠÄīiujn":2147,"logio":2148,"Ġ197":2149,"Ġtr":2150,"Ġten":2151,"ond":2152,"Ġhigh":2153,"AT":2154,"ise":2155,"Ġilia":2156,"vil":2157,"Ġthought":2158,"far":2159,"ĠUsono":2160,"eroj":2161,"Li":2162,"05":2163,"peri":2164,"onoj":2165,"Ġkontro":2166,"Ġnow":2167,"risto":2168,"ĠserÄī":2169,"Ġkonsider":2170,"Ġvila":2171,"Ġvenis":2172,"Ġkill":2173,"Ġafero":2174,"Ġcast":2175,"Ġklas":2176,"Ġwant":2177,"ĠOr":2178,"Ġfriend":2179,"ular":2180,"mal":2181,"ual":2182,"ĠkvazaÅŃ":2183,"cho":2184,"Ġprob":2185,"ĠAmeric":2186,"Ġcomple":2187,"Ġkolek":2188,"Ġbig":2189,"endas":2190,"Ġkomencis":2191,"ĠAli":2192,"graf":2193,"Ġbra":2194,"stre":2195,"].":2196,"25":2197,"Ġgrava":2198,"izo":2199,"Ġsep":2200,"au":2201,"Ġaperis":2202,"gn":2203,"Ġdenove":2204,"Ġeblas":2205,"Se":2206,"âĢĿ,":2207,"33":2208,"Ġsid":2209,"Ġquite":2210,"ĠSta":2211,"Ġaran":2212,"Ġstran":2213,"Ġapud":2214,"Ġradi":2215,"Ġtago":2216,"Ġaround":2217,"ways":2218,"flu":2219,"Ġgot":2220,"Ġthings":2221,"Ġrenkonti":2222,"Ġlasta":2223,"Ġran":2224,"Ġbal":2225,"Ġimag":2226,"mento":2227,"68":2228,"ders":2229,"Ġsal":2230,"Ġpatro":2231,"tran":2232,"gas":2233,"Ġbil":2234,"Ġfact":2235,"peranto":2236,"ario":2237,"Ġekonom":2238,"Ġhard":2239,"Äīa":2240,"ati":2241,"Ġput":2242,"Ġevent":2243,"Ġ;":2244,"umoj":2245,"Ġviz":2246,"Ġseems":2247,"Ġlast":2248,"ying":2249,"ween":2250,"ĠKiam":2251,"Ġpoint":2252,"kul":2253,"veno":2254,"publi":2255,"gio":2256,"ĠEsperanton":2257,"if":2258,"wer":2259,"dio":2260,"Ġlaboro":2261,"ness":2262,"zoj":2263,"Ġperio":2264,"alan":2265,"Ġaso":2266,"ĠÄĪi":2267,"ĠPri":2268,"Ġloko":2269,"Ġredak":2270,"ĠÄīefe":2271,"Ġenough":2272,"py":2273,"Ġmian":2274,"27":2275,"kan":2276,"Ġrimar":2277,"itor":2278,"ĠKar":2279,"ĠJen":2280,"kons":2281,"ĠÂ»":2282,"Ġriver":2283,"tero":2284,"ĠDu":2285,"tely":2286,"arly":2287,"Ġscreen":2288,"lita":2289,"ajne":2290,"28":2291,"Ġpretty":2292,"Ġkune":2293,"ebla":2294,"Ġenter":2295,"val":2296,"Ġste":2297,"ather":2298,"Ġhistorio":2299,"tistoj":2300,"Ġkunlabor":2301,"most":2302,"Ġniaj":2303,"ĠSu":2304,"ĠPre":2305,"ilon":2306,"Ġtake":2307,"67":2308,"Ġneed":2309,"gis":2310,"Ġricevis":2311,"ĠMo":2312,"Ġposed":2313,"Ġbetween":2314,"usto":2315,"Ġinflu":2316,"Ġkomple":2317,"luzi":2318,"Ġaction":2319,"ĠSte":2320,"ĠLu":2321,"ĠVikipedio":2322,"Ġappe":2323,"38":2324,"Ġiuj":2325,"riko":2326,"Ġmust":2327,"Ġparol":2328,".)":2329,"11":2330,"ript":2331,"igitaj":2332,"Ġversio":2333,"ĠMan":2334,"Ġnew":2335,"jor":2336,"ĠambaÅŃ":2337,"ja":2338,"ĠZamenho":2339,"emo":2340,"Ġesper":2341,"Ġkonk":2342,"Ġlar":2343,"ĠPol":2344,"Ġsistemo":2345,"48":2346,"Ġcam":2347,"Ġkv":2348,"Ġstre":2349,"Ġion":2350,"Ġhorror":2351,"Ġright":2352,"Ġworld":2353,"Ġprofes":2354,"Ġgive":2355,"paj":2356,"Ġunivers":2357,"ĠEÅŃropo":2358,"Ġbecom":2359,"ÅĿo":2360,"Ġdef":2361,"Ġori":2362,"bron":2363,"oks":2364,"tab":2365,"urbo":2366,"Ġepis":2367,"Ġind":2368,"29":2369,"antojn":2370,"dojn":2371,"Ġmalnov":2372,"Ġpag":2373,"sen":2374,"ĠX":2375,"ĠGermanio":2376,"gg":2377,"reta":2378,"Ġbla":2379,"Ġhand":2380,"Ġmond":2381,"Ġmet":2382,"Ġdor":2383,"jon":2384,"Ġwhole":2385,"Ġspiri":2386,"Ġwan":2387,"ĠJohn":2388,"ĠÐ":2389,"tak":2390,"minis":2391,"xi":2392,"Ġtab":2393,"ĠNor":2394,"ĠJe":2395,"bere":2396,"ĠIntern":2397,"una":2398,"Ġcons":2399,"Ġgrupo":2400,"tru":2401,"Ġwonder":2402,"cess":2403,"pozi":2404,"ĠVer":2405,"rita":2406,"Ġgro":2407,"Ġlik":2408,"ĠKiel":2409,"49":2410,"Ġlead":2411,"Ġaw":2412,"Ġliaj":2413,"69":2414,"je":2415,"xo":2416,"Ġfru":2417,"ĠShe":2418,"Ġrapide":2419,"Ġfranca":2420,"Ġmodern":2421,"mojn":2422,"ĠNo":2423,"....":2424,"Ġvidis":2425,"Ġgrandan":2426,"Ġretejo":2427,"Ġmult":2428,"35":2429,"din":2430,"Ġdialo":2431,"Ġcome":2432,"Ã¼":2433,"Ġalta":2434,"vious":2435,"Ġpluraj":2436,"Ġsex":2437,"cas":2438,"Ġoriginal":2439,"tigas":2440,"Ġtell":2441,"Ġreason":2442,"Ġalways":2443,"Ġdat":2444,"daÅŃ":2445,"Ġ30":2446,"Ġsaw":2447,"Ġmateri":2448,"'ll":2449,"ĀĀ":2450,"ĠThey":2451,"menaÅŃ":2452,"ikaj":2453,"Ġkomer":2454,"Ġrole":2455,"ĠHow":2456,"dic":2457,"Ġremem":2458,"aze":2459,",\"":2460,"Ġet":2461,"Ġregiono":2462,"Ġfaras":2463,"kos":2464,"39":2465,"Ġeli":2466,"47":2467,"Ġaspek":2468,"Ġtemas":2469,"Ġwithout":2470,"mov":2471,"Ġmain":2472,"Ġgrandaj":2473,"Ġ?":2474,"Ġread":2475,"umi":2476,"Ġtiujn":2477,"ĠCar":2478,"Ġbeg":2479,"over":2480,"ĠhodiaÅŃ":2481,"Ġdiffer":2482,"Ġgas":2483,"str":2484,"Ġmez":2485,"skul":2486,"ties":2487,"Ġboth":2488,"37":2489,"Ġleast":2490,"ĠEtern":2491,"AN":2492,"Wh":2493,"Ġmusic":2494,"Ġmer":2495,"eton":2496,"Ġisn":2497,"50":2498,"fect":2499,"Ġinteresting":2500,"Ġfol":2501,"Ġalian":2502,"iki":2503,"Ġseries":2504,"Ġevolu":2505,"Ġmilito":2506,"Ġwar":2507,"Ġtimes":2508,"ĠJu":2509,"Ġgermana":2510,"Ġkonser":2511,"Ġsignifas":2512,"tanta":2513,"ĠLaÅŃ":2514,"20":2515,"Ġkris":2516,"Ġtal":2517,"Ġokcid":2518,"Ġdiri":2519,"ating":2520,"Ġtru":2521,"aron":2522,"ster":2523,"Ġprecipe":2524,"ĠsufiÄīe":2525,"Ġgets":2526,"pris":2527,"Ġcomedy":2528,"ĠvoÄī":2529,"Ġsto":2530,"Ġkind":2531,"Ġkelkajn":2532,"Ġkonata":2533,"day":2534,"Ġaliajn":2535,"Ġscript":2536,"Ġokazas":2537,"Ġdone":2538,"Ġcin":2539,"ĠYou":2540,"Ġ--":2541,"aroj":2542,"ĠEstas":2543,"Ġdecid":2544,"aran":2545,"ĠZamenhof":2546,"Ġsimp":2547,"Ġrapor":2548,"Ġstru":2549,"Ġakvo":2550,"ĠTo":2551,"vojn":2552,"Ġunder":2553,"Ġopini":2554,"flan":2555,"Ġchild":2556,"Ġsus":2557,"ature":2558,"Ġmenci":2559,"Ġsaid":2560,"su":2561,"Ġkoncern":2562,"hel":2563,"Ġcare":2564,"isma":2565,"jara":2566,"Ġdan":2567,"Ġmag":2568,"kojn":2569,"Ġeffec":2570,"Ġefek":2571,"Ġmultajn":2572,"Ni":2573,"fek":2574,"Ġreprez":2575,"Ġalmost":2576,"ĠEkz":2577,"Ġmight":2578,"Ġcle":2579,"Ġnovaj":2580,"Ġsm":2581,"Ġbezonas":2582,"aste":2583,"Ġprovi":2584,"Ġcerte":2585,"Ġsav":2586,"Ġexc":2587,"eg":2588,"Ġminutes":2589,"graph":2590,"ĠGran":2591,"Ġcour":2592,"Ġworth":2593,"ĠSin":2594,"rible":2595,"Ġvet":2596,"uso":2597,"Ġbea":2598,"cks":2599,"tisto":2600,"Ġpriskrib":2601,"Ġdistri":2602,"ĠHer":2603,"ĠHol":2604,"caj":2605,"ĠfariÄĿis":2606,"Ġclass":2607,"Ġguy":2608,"Ġbru":2609,"Ġsound":2610,"Ġdefin":2611,"ĠRes":2612,"Ġtrovi":2613,"ĠBar":2614,"rojn":2615,"though":2616,"ings":2617,"Ġlim":2618,"Ġkvin":2619,"Ġestr":2620,"Ġaway":2621,"Ġcri":2622,"blaj":2623,"Ġideo":2624,"ĠEternulo":2625,"kla":2626,"Ġdeli":2627,"elon":2628,"Ġfavor":2629,"ez":2630,"Ġio":2631,"Ġblan":2632,"ated":2633,"duko":2634,"uno":2635,"30":2636,"tantoj":2637,"ĠAd":2638,"ulino":2639,"ger":2640,"Ġnovan":2641,"ĠJap":2642,"Ġinternaci":2643,"olor":2644,"Ġteritor":2645,"ĠÄĿuste":2646,"mili":2647,"Ġmallong":2648,"Ġanything":2649,"Ġkutime":2650,"dan":2651,"Ġesplor":2652,"Ġna":2653,"ĠiÄĿis":2654,"ĠmanÄĿ":2655,"ĠAm":2656,"Ġbir":2657,"kap":2658,"enca":2659,"ĠalmenaÅŃ":2660,"ĠÄīam":2661,"Ġtagoj":2662,"Ġdifin":2663,"uring":2664,"Ġpatr":2665,"Ġvesper":2666,"lojn":2667,"sh":2668,"joro":2669,"Ġ11":2670,"Ġdia":2671,"ater":2672,"Ġsemajn":2673,"Ġperformance":2674,"It":2675,"gaj":2676,"usta":2677,"posed":2678,"Ġfoj":2679,"ĠBra":2680,"sed":2681,"Ġinfanoj":2682,"Ġpersonoj":2683,"Ġmalmul":2684,"Ġfound":2685,"ĠTV":2686,"Ġpere":2687,"panio":2688,"Ġbar":2689,"Ġgh":2690,"ÅĿi":2691,"Ġmiaj":2692,"ĠeÅŃro":2693,"Ġkomenci":2694,"Ġtial":2695,"iga":2696,"adoj":2697,"oney":2698,"Ġmontri":2699,"Ġunue":2700,"iks":2701,"inon":2702,"ĠMa":2703,"Ġsor":2704,"ĠJam":2705,"ĠBer":2706,"unt":2707,"TO":2708,"Ġcir":2709,"ĠSek":2710,"bert":2711,"atas":2712,"ulon":2713,"ĠWe":2714,"Ġabsol":2715,"VD":2716,"ĠFrancio":2717,"Ġler":2718,"24":2719,"Ġses":2720,"tage":2721,"ĠAnkaÅŃ":2722,"proksim":2723,"pun":2724,"Ġsimi":2725,"zas":2726,"Ġour":2727,"ĠSer":2728,"Ġmalbon":2729,"Ġfacile":2730,"Ġanka":2731,"aso":2732,"Ġfen":2733,"Por":2734,"EJ":2735,"Ġevid":2736,"Ġsequ":2737,"Ġama":2738,"Ġfino":2739,"ĠSen":2740,"Ġekzis":2741,"tono":2742,"iro":2743,"oma":2744,"tional":2745,"Ġentertain":2746,"Ġfamily":2747,"Ġsupo":2748,"pect":2749,"Ġrun":2750,"ake":2751,"Ġban":2752,"adem":2753,"ĠAk":2754,"Ġgla":2755,"lia":2756,"Ġaudi":2757,"Ġnombro":2758,"esta":2759,"aÄµon":2760,"Ġordon":2761,"Ġ100":2762,"Ġdirek":2763,"wood":2764,"enoj":2765,"Ġsho":2766,"can":2767,"ha":2768,"Ġkarak":2769,"ĠOn":2770,"lov":2771,"ĠÄĪinio":2772,"ĠGra":2773,"ĠNun":2774,"itajn":2775,"Ġtrovis":2776,"Ġmembroj":2777,"Ġnatur":2778,"Ġiliaj":2779,"ĠDav":2780,"Ġformo":2781,"Ġversion":2782,"Ġbud":2783,"ĠWil":2784,"iblio":2785,"ĠDan":2786,"aÄµojn":2787,"Al":2788,"Ġpied":2789,"mp":2790,"Ġact":2791,"bre":2792,"atura":2793,"Ġkov":2794,"Ġprezidanto":2795,"Ġkial":2796,"Ġaferoj":2797,"Ġunders":2798,"pecially":2799,"Ġwoman":2800,"Ġemo":2801,"ĠHar":2802,"Ġvidi":2803,"26":2804,"ĠQ":2805,"tant":2806,"Ġkontribu":2807,"ĠSankta":2808,"ĠTe":2809,"Ġprote":2810,"bra":2811,"ejoj":2812,"Ġkultur":2813,"Ġpropra":2814,"Ġdevis":2815,"ĠÄīefa":2816,"ĠIta":2817,"Ġmovado":2818,"Ġmontras":2819,"ping":2820,"Ã¶":2821,"Ġclo":2822,"ON":2823,"ĠGe":2824,"Ġdokum":2825,"Ġpopolo":2826,"Ġhavi":2827,"ality":2828,"Ġsure":2829,"ĠKrom":2830,"gru":2831,"landa":2832,"Ġpopula":2833,"Ġhero":2834,"Ġprobably":2835,"Ġsince":2836,"ĠaÅŃtor":2837,"Ġhappen":2838,"Ġ25":2839,"ĠTra":2840,"Ġdevus":2841,"23":2842,"tikaj":2843,"Äµon":2844,"Ġfamilio":2845,"aÄĿo":2846,"ĠKun":2847,"Ġrespek":2848,"Ġtutan":2849,"Ġrelig":2850,"ator":2851,"Ġrigar":2852,"lus":2853,"Ġregistaro":2854,"tano":2855,"fic":2856,"Ġinkluzi":2857,"Ġplace":2858,"âĢĵ":2859,"Ġparolas":2860,"Ġrather":2861,"Ġprepar":2862,"Ġdifer":2863,"Ġseks":2864,"Ġtend":2865,"ĠAt":2866,"Ġnig":2867,"Ġsende":2868,"sion":2869,"tura":2870,"ons":2871,"ither":2872,"Ġlonga":2873,"aw":2874,"ĠDVD":2875,"ĠInternacia":2876,"Ġsever":2877,"Ġaperas":2878,"ently":2879,"Ġanta":2880,"87":2881,"xt":2882,"Ġeston":2883,"Ġlian":2884,"acioj":2885,"Ġmortis":2886,"til":2887,"Ġdekla":2888,"201":2889,"Ġdialog":2890,"Ġmean":2891,"ĠÄĿoj":2892,"ley":2893,"Ġcelo":2894,"ded":2895,"Ġcourse":2896,"yle":2897,"cal":2898,"tema":2899,"ctor":2900,"Ġnome":2901,"Äīi":2902,"logi":2903,"fully":2904,"ĠFo":2905,"ĠÅĿtato":2906,"Ġoper":2907,"Ġprovin":2908,"Ġkeep":2909,"Ġtito":2910,"Ġmorto":2911,"Ġ=":2912,"aps":2913,"ĠreÄĿo":2914,"nu":2915,"oste":2916,"Ġtrying":2917,"Ġwi":2918,"Ġpoor":2919,"vanta":2920,"Ġhispan":2921,"Ġdomo":2922,"ida":2923,"vidu":2924,"els":2925,"Ġinfor":2926,"Ġarb":2927,"Ġscienc":2928,"Ġeach":2929,"Ġnian":2930,"ash":2931,"Ġarme":2932,"Ġprogramo":2933,"66":2934,"rigis":2935,"gether":2936,"Ġsing":2937,"etro":2938,"ĠKan":2939,"Ġty":2940,"ood":2941,"tire":2942,"ĠÅĿia":2943,"ĠDon":2944,"Ġtw":2945,"ork":2946,"ĠKo":2947,"Ġmalj":2948,"nam":2949,"ney":2950,"ktoj":2951,"Ġdonis":2952,"Ġpast":2953,"inter":2954,"Ġmes":2955,"Ġmaking":2956,"Ġfli":2957,"entojn":2958,"Ġbre":2959,"Ġrest":2960,"Ġworst":2961,"ĠSam":2962,"Ġsan":2963,"aton":2964,"Ġbelieve":2965,"Ġdifferent":2966,"ĠCent":2967,"Ġdecembro":2968,"Ġinte":2969,"Ġyet":2970,"ĠWhat":2971,"Ġhead":2972,"Ġkiom":2973,"Ġkos":2974,"44":2975,"Ġfeli":2976,"Ġsign":2977,"Ġuzata":2978,"enon":2979,"dita":2980,"rilo":2981,"Ġknab":2982,"line":2983,"Ġobser":2984,"poko":2985,"ĠPollando":2986,"tigo":2987,"its":2988,"Ġpru":2989,"bi":2990,"Ġtiaj":2991,"edia":2992,"iono":2993,"Ġanyone":2994,"zis":2995,"Ġamo":2996,"ĠantaÅŃe":2997,"Ġsurpris":2998,"Ġvalor":2999,"įã":3000,"Ġtalk":3001,"Ġgre":3002,"Ġdosier":3003,"socio":3004,"Ġkonduk":3005,"ĠreÄĿ":3006,"tiÄĿis":3007,"sy":3008,"pid":3009,"Ġjud":3010,"arn":3011,"ous":3012,"Ġunuan":3013,"Ġsufer":3014,"che":3015,"kvi":3016,"Ġnomon":3017,"40":3018,"ĠThat":3019,"Ġcomes":3020,"illa":3021,"Ġprogres":3022,"ences":3023,"Ĩįã":3024,"vio":3025,"ĠAmerican":3026,"ÅĿis":3027,"rus":3028,"ĠPat":3029,"ĠAle":3030,"Ġsense":3031,"cha":3032,"EN":3033,"Ġshows":3034,"Ġcli":3035,"Ġserio":3036,"!\"":3037,"Ġprefer":3038,"skrib":3039,"Ne":3040,"mor":3041,"Ġbed":3042,"ÂŃ":3043,"ĨįãĨįã":3044,"Ġvis":3045,"Ġbeauti":3046,"ston":3047,"Ġfakte":3048,"bly":3049,"Ġprinci":3050,"bu":3051,"Ġaser":3052,"Ġending":3053,"200":3054,"Ġgoes":3055,"ategor":3056,"ĠaÅŃskul":3057,"ĠpreÄĿ":3058,"sc":3059,"publiko":3060,"Ġmalgranda":3061,"Ġklo":3062,"ĠIns":3063,"Ġspo":3064,"Ġjob":3065,"tead":3066,"Ġplayed":3067,"Ġconf":3068,"Ġspecial":3069,"Ġpovos":3070,"cond":3071,"Ġstri":3072,"ĠCo":3073,"Ġvidas":3074,"ually":3075,"Ġhimself":3076,"Ġpac":3077,"ingly":3078,"emple":3079,"Ġfes":3080,"atis":3081,"Tiu":3082,"Ġmoney":3083,"foj":3084,"ju":3085,"mend":3086,"Ġlegi":3087,"intoj":3088,"Ġrec":3089,"57":3090,"kcid":3091,"umon":3092,"bri":3093,"Ġlooking":3094,"Ġduon":3095,"Ġfig":3096,"table":3097,"Ġbook":3098,"Ġviaj":3099,"ÅĿajne":3100,"Ġfollow":3101,"Ġkongreso":3102,"ĠMor":3103,"Ġkil":3104,"Ġdisap":3105,"orge":3106,"60":3107,"Ġmalsam":3108,"Ġcou":3109,"ĠÄīion":3110,"ĠaÄīe":3111,"ĠÅĿin":3112,"Ġmale":3113,"Ġene":3114,"Sed":3115,"Ġkal":3116,"ĠSur":3117,"emon":3118,"Ġfrem":3119,"Ġhaving":3120,"Ġamas":3121,"xis":3122,"Ġobjek":3123,"Ġcertain":3124,"Ġlibere":3125,"iece":3126,"ĠVin":3127,"Ġpostu":3128,"Ġforlas":3129,"que":3130,"ĠBon":3131,"Ġmono":3132,"Ġmembro":3133,"Ġapartenas":3134,"ĠLo":3135,"sa":3136,"endis":3137,"Ġinfan":3138,"Ġkru":3139,"Ġpic":3140,"Ġid":3141,"ĠBen":3142,"ĠtaÅŃ":3143,"ĠSim":3144,"Ġprak":3145,"Ġuzo":3146,"Ġdisk":3147,"Ġurb":3148,"erotika":3149,"deco":3150,"ministra":3151,"graÅŃ":3152,"Ġref":3153,"Ġsamtempe":3154,"Ġsimila":3155,"Dum":3156,"ĠSa":3157,"Ġdeziras":3158,"Ġsukcesis":3159,"Ġlooks":3160,"Ġanon":3161,"Ġindust":3162,"my":3163,"Ġkristan":3164,"ĠAntaÅŃ":3165,"Ġrele":3166,"Ġtogether":3167,"Ġvojo":3168,"Ġwasn":3169,"Post":3170,"Ð°":3171,"Ġeffects":3172,"gusto":3173,"Ġfu":3174,"ĠAng":3175,"igu":3176,"Ġplays":3177,"Esperanto":3178,"ÄĪi":3179,"ç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħ":3180,"Ġdivid":3181,"Ġbel":3182,"59":3183,"eron":3184,"ilio":3185,"Ġlonge":3186,"rigi":3187,");":3188,"berg":3189,"permes":3190,"ĠUK":3191,"Ġtemo":3192,"ĠTH":3193,"read":3194,"ule":3195,"cept":3196,"ĠTiam":3197,"ses":3198,"tar":3199,"toli":3200,"Ġve":3201,"nom":3202,"ĠJesuo":3203,"Ġhuman":3204,"Ġey":3205,"Ġthree":3206,"Ġhalf":3207,"Ġvio":3208,"zy":3209,"Ġdisvas":3210,"89":3211,"AL":3212,"Ġsank":3213,"Ġbab":3214,"AR":3215,"Ġpent":3216,"Ġgri":3217,"Ġalven":3218,"ĠAll":3219,"cus":3220,"Ġrecom":3221,"ĠÄĪar":3222,"ÅĤ":3223,"Ġjan":3224,"ĠSch":3225,"Ġleft":3226,"iew":3227,"fine":3228,"34":3229,"Ġdank":3230,"Ġsola":3231,"Ġrif":3232,"Ġside":3233,"trum":3234,"ĠÄĿenerale":3235,"vos":3236,"Kaj":3237,"her":3238,"ĠMos":3239,"Ġtakes":3240,"Ġhttp":3241,"pleks":3242,"dap":3243,"Ġforges":3244,"kaze":3245,"ive":3246,"ism":3247,"ĠPl":3248,"araj":3249,"Ġplibon":3250,"cum":3251,"Ġlet":3252,"Ġwatched":3253,"Ġabsolute":3254,"Ġsituas":3255,"cojn":3256,"ĠpaÄĿo":3257,"trepren":3258,"Ġverko":3259,"Ġkomunik":3260,"Ġelse":3261,"parte":3262,"sek":3263,"Ġpola":3264,"ada":3265,"Ġnuna":3266,"Ð¾":3267,"rado":3268,"Ġras":3269,"Ġplenum":3270,"vet":3271,"Ġprogram":3272,"Ġrestis":3273,"ately":3274,"Ġfel":3275,"Ġpu":3276,"ors":3277,"Ġkomputi":3278,"ically":3279,"ĠvojaÄĿ":3280,"Ġkm":3281,"soj":3282,"ross":3283,"Ġ24":3284,"fici":3285,"Ġkli":3286,"Ġrekom":3287,"Ġentu":3288,"Ġlokon":3289,"Ġsomeone":3290,"Ġir":3291,"ĠbaldaÅŃ":3292,"Ġmind":3293,"Ġklopo":3294,"Ġkad":3295,"ani":3296,"sis":3297,"ĠTial":3298,"Ġespecially":3299,"AS":3300,"ĠÅĿan":3301,"Ġaudience":3302,".âĢĿ":3303,"Ġbegin":3304,"Ġapo":3305,"mos":3306,"Ġoka":3307,"yed":3308,"pare":3309,"36":3310,"sible":3311,"flanke":3312,"alon":3313,"Ġmalkov":3314,"entaj":3315,"ĠDi":3316,"ligas":3317,"lywood":3318,"Ġuse":3319,"Ġmaniero":3320,"Ġ50":3321,"Ġdecidis":3322,"Ġmid":3323,"talo":3324,"lado":3325,"Ġdisting":3326,"chool":3327,"Ġrefer":3328,"Ġceter":3329,"Ġarg":3330,"endi":3331,"bio":3332,"Ġhour":3333,"Ġia":3334,"tia":3335,"Ġhome":3336,"bas":3337,"Ġunuaj":3338,"ĠFin":3339,"Ġnight":3340,"fra":3341,"Ġkarakter":3342,".,":3343,"ĠKongreso":3344,"Ġmeto":3345,"lern":3346,"reg":3347,"spe":3348,"Ġparoli":3349,"like":3350,"leco":3351,"Ġidea":3352,"Ġcap":3353,"Ġlater":3354,"Ġfoje":3355,"lish":3356,"gen":3357,"Ġdrama":3358,"Ġgravaj":3359,"try":3360,"grafio":3361,"ando":3362,"Ġpolitik":3363,"??":3364,"ordin":3365,"Ġtrue":3366,"undo":3367,"Ġentrepren":3368,"Ġduring":3369,"ĠKristo":3370,"Ġhar":3371,"Ġperfect":3372,"Ġhomojn":3373,"tala":3374,"Ġverkoj":3375,"Ġfab":3376,"ĠBu":3377,"Ġdeven":3378,"Ġenhavas":3379,"Ġrecommend":3380,"Ġshort":3381,"ĠIsra":3382,"ĠEÅŃropa":3383,"brojn":3384,"ellent":3385,"Ġinvol":3386,"Ġ#":3387,"Ġvideo":3388,"Ġtotal":3389,"Ġpartoprenis":3390,"tivo":3391,"Ġagado":3392,"Ġ!":3393,"ĠIm":3394,"ĠBro":3395,"ĠdaÅŃre":3396,"Ġrimed":3397,"Ġpozi":3398,"Ġwife":3399,"plan":3400,"tino":3401,"Ġjarojn":3402,"06":3403,"Ġlis":3404,"Ġless":3405,"Åľ":3406,"Ġca":3407,"Ġrevolu":3408,"Ġph":3409,"Ġtas":3410,"Ġrestas":3411,"ĠTi":3412,"ĠEd":3413,"Ġfilozo":3414,"Ġdonas":3415,"Ġfaj":3416,"Ġentire":3417,"Ġtero":3418,"ĠTiel":3419,"ĠpoÅĿ":3420,"Ġeverything":3421,"lezio":3422,"Ġpur":3423,"Ġener":3424,"ream":3425,"itch":3426,"ĠÄīees":3427,"ody":3428,"IS":3429,"aÄ¥":3430,"Ġ2016":3431,"Ġrekon":3432,"Ġonce":3433,"ets":3434,"Ġobvious":3435,"55":3436,"ald":3437,"Ġpol":3438,"Ġmuzik":3439,"Ġnecesas":3440,"Ġsocio":3441,"ĠEsperanta":3442,"Ġjulio":3443,"Ġused":3444,"ĠChris":3445,"ass":3446,"Ġiris":3447,"tigita":3448,"Ġ2017":3449,"ĠKe":3450,"ekz":3451,"ĠJa":3452,"Ġvera":3453,"vu":3454,"ski":3455,"uma":3456,"KOKOKOKO":3457,"?\"":3458,"Ġtim":3459,"Ġtutmon":3460,"fice":3461,"Ġsong":3462,"eli":3463,"Ġvolis":3464,"Ġesperanta":3465,"Ġaver":3466,"laÅŃ":3467,"99":3468,"menta":3469,"ĠÄīefurbo":3470,"Ġpensas":3471,"reto":3472,"ĠCom":3473,"Ġseeing":3474,"kun":3475,"Ġrete":3476,"Ġprojekto":3477,"ĠKons":3478,"ÄĪu":3479,"Ġportra":3480,"mak":3481,"Ġshot":3482,"tron":3483,"Ġcame":3484,"perio":3485,"pov":3486,"ĠBel":3487,"ĠNew":3488,"not":3489,"Ġeveryone":3490,"Ġdemo":3491,"ĠCon":3492,"omoj":3493,"Ġvenas":3494,"Vi":3495,"ĠLia":3496,"Ġjo":3497,"Ġantik":3498,"Ġdistrikto":3499,"Ġopen":3500,"Ġenkon":3501,"Ġago":3502,"ĠKel":3503,"ĠHung":3504,"ĠChar":3505,"Ġokto":3506,"Ġkulturo":3507,"Ġkrei":3508,"ilojn":3509,"Ġface":3510,"edo":3511,"Ġyear":3512,"lli":3513,"Ġcor":3514,"21":3515,"igon":3516,"Ġinformoj":3517,"Ġdeath":3518,"uton":3519,"yn":3520,"Ġefi":3521,"Ġtor":3522,"Ġrajtas":3523,"ĠaÅŃtoro":3524,"klo":3525,"ann":3526,"nos":3527,"Pro":3528,"Äīoj":3529,"Ġattem":3530,"Ã¤":3531,"dos":3532,"Ġcal":3533,"istro":3534,"tembro":3535,"ined":3536,"Ġbela":3537,"ret":3538,"Ġstor":3539,"Ġspek":3540,"teno":3541,"EJO":3542,"Ġiun":3543,"Ġ2010":3544,"rong":3545,"Ġmarto":3546,"Ġfather":3547,"ĠDis":3548,"Ġrilate":3549,"ĠTiuj":3550,"Ġ21":3551,"ĠEng":3552,"Ġvic":3553,"Ġsuc":3554,"Ġsecond":3555,"Ġbeautiful":3556,"Ġdetru":3557,"Ġinvi":3558,"ĠSan":3559,"Ġha":3560,"ird":3561,"ĠÄĿu":3562,"Äīas":3563,"ĠPoste":3564,"ini":3565,"Ġblogo":3566,"Ġkonas":3567,"Ġhung":3568,"Â°":3569,"ĠIM":3570,"iÄĿos":3571,"Ġmir":3572,"Ġline":3573,"Ġokuloj":3574,"Ġadap":3575,"Ġnacia":3576,"Ġgajn":3577,"ĠWhen":3578,"gri":3579,"46":3580,"Ġcompletely":3581,"Ġnut":3582,"Ġpersono":3583,"Ġlow":3584,"mita":3585,"Ġfal":3586,"Ġnenion":3587,"imo":3588,"graphy":3589,"Ġaldonu":3590,"Ġexcellent":3591,"Ġbus":3592,"Ġ40":3593,"Ġjanuaro":3594,"uly":3595,"Ġcoun":3596,"Ġsimply":3597,"zer":3598,"Ġkonkur":3599,"Ġlingva":3600,"Ġroman":3601,"Hel":3602,"Ġvas":3603,"Ġkvan":3604,"Dis":3605,"88":3606,"ÄĿojn":3607,"taÄµoj":3608,"ĠÄĿenerala":3609,"Ġvivon":3610,"Ġris":3611,"Ġmajo":3612,"Kom":3613,"Ðµ":3614,"32":3615,"Ġstupid":3616,"Ġata":3617,"ĠkaÅĿ":3618,"kton":3619,"ex":3620,"ĠGre":3621,"stro":3622,"zono":3623,"estoj":3624,"tom":3625,"Ġtop":3626,"Ġfonton":3627,"Ġmalal":3628,"Ġstand":3629,"Ġvok":3630,"kato":3631,"Ġalong":3632,"Ġhoma":3633,"ased":3634,"Ġremember":3635,"ĠIa":3636,"Ġdisappo":3637,"Ġeduk":3638,"tiÄĿo":3639,"Ġfund":3640,"ibliote":3641,"Ġstart":3642,"OR":3643,"Ġboy":3644,"Ġmilionoj":3645,"Ġstr":3646,"cy":3647,"Ġplilong":3648,"Ġvortojn":3649,"ught":3650,"ĠvilaÄĿo":3651,"Ġnomata":3652,"IV":3653,"ĠSud":3654,"Ġproblemo":3655,"ĠÅĿajnas":3656,"Ġexpec":3657,"mit":3658,"tanto":3659,"Ġsmall":3660,"Ġclassic":3661,"Ġrivero":3662,"Ġeten":3663,"Ġnovembro":3664,"Ġcel":3665,"Ġeas":3666,"Ġba":3667,"Ġserious":3668,"Ġcol":3669,"ria":3670,"Ġinclu":3671,"Ġsendepen":3672,"kol":3673,"EL":3674,"taÄµo":3675,"Ġokazos":3676,"sing":3677,"ama":3678,"tata":3679,"Ġparti":3680,"kres":3681,"lito":3682,"Ġalt":3683,"af":3684,"ĠOf":3685,"Ġkatoli":3686,"Ġgrave":3687,"elf":3688,"by":3689,"mentoj":3690,"Ġamikoj":3691,"ĠDavid":3692,"Ġoktobro":3693,"Ġfut":3694,"Ġurboj":3695,"libro":3696,"Ġkomenco":3697,"Ġcouple":3698,"iÄĿon":3699,"ticular":3700,"Â».":3701,"Ġstruk":3702,"Ġskribis":3703,"Ġnaj":3704,"kompren":3705,"IL":3706,"Ġu":3707,"ĠTom":3708,"Ġviol":3709,"Ġwrong":3710,"very":3711,"Ġnepre":3712,"Ġhelpi":3713,"ĠNur":3714,"ĠRusio":3715,"kar":3716,"pir":3717,"Ġsuf":3718,"Ġland":3719,"ĠHollywood":3720,"Ġklare":3721,"Ġdol":3722,"gante":3723,"Ġnenio":3724,"epat":3725,"ĠÄµus":3726,"inde":3727,"antaro":3728,"king":3729,"ĠHel":3730,"Ġmess":3731,"Ġwomen":3732,"lantoj":3733,"ĠverÅĿajne":3734,"encoj":3735,"Ġspa":3736,"Ġmuziko":3737,"Ġjap":3738,"Ġfilmo":3739,"ĠNot":3740,"Ġflor":3741,"ĠĠĠĠĠĠĠĠ":3742,"Ġta":3743,"ement":3744,"De":3745,"Ġnice":3746,"ciante":3747,"Ġperformances":3748,"ĠPrin":3749,"Ġsinjor":3750,"Ġsituacio":3751,"Ġkomprenas":3752,"Â»,":3753,"Ġass":3754,"row":3755,"Ġekzamen":3756,"uris":3757,"Ġeither":3758,"Ġaprilo":3759,"ĠÄīes":3760,"ĠGu":3761,"Ġatingis":3762,"bel":3763,"Ġlaboron":3764,"bera":3765,"ĠaÅŃgusto":3766,"][":3767,"Ġaparte":3768,"endaj":3769,"Ġjuna":3770,"Ġdri":3771,"Ġkolon":3772,"tilo":3773,"Ġ2015":3774,"Ġvirinoj":3775,"ĠMc":3776,"Ġrekte":3777,"ĠNu":3778,"ĠOne":3779,"Ġperiodo":3780,"Ġhouse":3781,"adi":3782,"Ġvolon":3783,"ĠRom":3784,"Ġsom":3785,"77":3786,"ardo":3787,"ĠMia":3788,"Ġmalaper":3789,"haps":3790,"Ġcamera":3791,"Ġuntil":3792,"Ġwent":3793,"Ġ2018":3794,"Ġpan":3795,"Ġlaboris":3796,"Ġbi":3797,"zing":3798,"ĠHispanio":3799,"Ġsupposed":3800,"milito":3801,"Ġboring":3802,"Ġfriends":3803,"Ġgiven":3804,"Ġtrin":3805,"ĠTie":3806,"Ġpolitika":3807,"uroj":3808,"ĠnaskiÄĿis":3809,"lovak":3810,"aring":3811,"Ġseptembro":3812,"ban":3813,"port":3814,"Ġvirino":3815,"Ġcentro":3816,"Ġrespondis":3817,"Ġgepat":3818,"Ġpriva":3819,"Ġzorg":3820,"Ġcinema":3821,"kita":3822,"ef":3823,"Ġnovajn":3824,"Ġexam":3825,"Ġunderstand":3826,"Å¡":3827,"dono":3828,"ĠMy":3829,"58":3830,"redi":3831,"fortun":3832,"Ġlerni":3833,"diÄĿis":3834,"Ġfall":3835,"ĠpaÅĿ":3836,"Ġordin":3837,"Ġampleks":3838,"Ġ2000":3839,"Ġsistem":3840,"Ġsun":3841,"endo":3842,"Ġbonan":3843,"where":3844,"ĠRespubliko":3845,"Ġmont":3846,"Ġklarig":3847,"Ġimpres":3848,"hip":3849,"Ġneni":3850,"Ġopinion":3851,"Ä¥a":3852,"pite":3853,"Ġfid":3854,"Ġpaper":3855,"ils":3856,"ela":3857,"dire":3858,"Ġsud":3859,"Ġtraduko":3860,"cx":3861,"Ġcra":3862,"ciaj":3863,"Ġindividu":3864,"ĠTur":3865,"ĠTEJO":3866,"Ġatingi":3867,"Ġuzis":3868,"Ġalilingva":3869,"ablon":3870,"Ġusona":3871,"Ġmother":3872,"Ġtraduku":3873,"Ġinformojn":3874,"Ġalvo":3875,"Ġblack":3876,"Ġrapid":3877,"ĠRu":3878,"Ġlat":3879,"ĠReg":3880,"Ġinterv":3881,"Ġdisvolvita":3882,"Ġdezir":3883,"Ġpatrino":3884,"Ġschool":3885,"Ġmoment":3886,"ĠSci":3887,"Ġpower":3888,"Ġlastaj":3889,"ĠHowever":3890,"terna":3891,"Ġvali":3892,"Ġartikoloj":3893,"Ġkids":3894,"ĠKu":3895,"oris":3896,"unda":3897,"Ġitself":3898,"Ġfama":3899,"Ġfull":3900,"Ġparolis":3901,"Ġtempon":3902,"ken":3903,"Ġteor":3904,"Ġjunio":3905,"Ġdemando":3906,"Ġanali":3907,"Ġkid":3908,"Ġkredas":3909,"atojn":3910,"Ġargum":3911,"Ġdim":3912,"ãģ":3913,"ularo":3914,"II":3915,"Ġdemokra":3916,"utoj":3917,"logia":3918,"ĠÄµurn":3919,"ĠLing":3920,"Ġplilongigi":3921,"ultaj":3922,"Ġamik":3923,"Ġproksime":3924,"tiÄĿas":3925,"ĠPle":3926,"Helpu":3927,"ĠBur":3928,"blan":3929,"pojn":3930,"Ġbring":3931,"Ġeta":3932,"Ġprezentas":3933,"Ġrevuo":3934,"Ġlokoj":3935,"pag":3936,"ÄĿaj":3937,"liam":3938,"Ġgrupoj":3939,"Ġmoments":3940,"Ġkomuna":3941,"Äījo":3942,"atal":3943,"Ġwa":3944,"âĪ":3945,"Ġforte":3946,"Ġsli":3947,"Â«":3948,"Ġparticular":3949,"LaÅŃ":3950,"ÄĿos":3951,"Ġsamtema":3952,"ÅĿta":3953,"tempa":3954,"Ġ*":3955,"Ġproduction":3956,"Ġflanko":3957,"Ġofer":3958,"ĠSvis":3959,"Ġkapita":3960,"cing":3961,"Ġregist":3962,"iness":3963,"Ġstab":3964,"andid":3965,"menciante":3966,"ode":3967,"ĠEsperant":3968,"vajn":3969,"ĠEU":3970,"Ġmomento":3971,"enn":3972,"Ġrusa":3973,"Ġfron":3974,"Ġdiversajn":3975,"itely":3976,"ĠNa":3977,"pola":3978,"Ġkonsistas":3979,"Ġinstead":3980,"Ġfem":3981,"Ġedzino":3982,"ates":3983,"Ġarm":3984,"cking":3985,"Ġnext":3986,"ĠPli":3987,"Ġ(\"":3988,"Ġlev":3989,"Ek":3990,"oroj":3991,"Ġiome":3992,"Ġalpor":3993,"Ġdam":3994,"Ġege":3995,"Ġinstitu":3996,"Ġgetting":3997,"Ġsent":3998,"Ġkia":3999,"Kiam":4000,"ligis":4001,"64":4002,"ĠJer":4003,"gle":4004,"97":4005,"Ġmeze":4006,"Ġ22":4007,"Ġdeser":4008,"Ġasocio":4009,"Ġblu":4010,"ĠMr":4011,"Ġdead":4012,"cked":4013,"Ġname":4014,"Ġoc":4015,"igos":4016,"Ġfarita":4017,"vado":4018,"Ġtria":4019,"esperan":4020,"des":4021,"Ġ28":4022,"Ġvort":4023,"ĠKrome":4024,"Ġimpor":4025,"],":4026,"Ġtruly":4027,"Ġgrande":4028,"ĠGo":4029,"Ġbele":4030,"ĠSome":4031,"Ġbudget":4032,"Ġprovinco":4033,"Ġaux":4034,"ĠSal":4035,"fero":4036,"Ġoften":4037,"Ġothers":4038,"rious":4039,"akte":4040,"Ġsw":4041,"Ġexperi":4042,"\")":4043,"blo":4044,"tim":4045,"Ġpron":4046,"Ġmalnova":4047,"Ġbran":4048,"telo":4049,"Ġloka":4050,"Ġdispon":4051,"ID":4052,"bruaro":4053,"onto":4054,"Ġreligi":4055,"Ġkonsci":4056,"aks":4057,"Diskuto":4058,"ĠNen":4059,"ĠriÄī":4060,"Ġnumero":4061,"body":4062,"Ġproksimume":4063,"ried":4064,"31":4065,"vitan":4066,"ĀĀĀĀ":4067,"ajno":4068,"lav":4069,"Ġnorma":4070,"pita":4071,"arth":4072,"Ġlegan":4073,"Ġdoing":4074,"Ġbecome":4075,"Ġtrovas":4076,"lik":4077,"ĠâĢĿ":4078,"Ġslow":4079,"ĠMin":4080,"ĠÄĿiaj":4081,"Ġhowever":4082,"ĠTer":4083,"Ġpromes":4084,"ĠSi":4085,"Ġkond":4086,"If":4087,"time":4088,"Ġkonsis":4089,"his":4090,"ĠKiu":4091,"Ġelsta":4092,"kio":4093,"Ġproblem":4094,"Ġconsider":4095,"fere":4096,"Ġhope":4097,"unde":4098,"multo":4099,"Ġevol":4100,"Ġkorpo":4101,"Ġ27":4102,"Ġvivas":4103,"Ġfelt":4104,"Ġgives":4105,"ility":4106,"Ġmalan":4107,"portun":4108,"Ġterrible":4109,"Ġcase":4110,"jar":4111,"ety":4112,"98":4113,"Ġperfek":4114,"Ġkonsta":4115,"Ġ2008":4116,"Ġmodi":4117,"ĠMaria":4118,"Ġheart":4119,"ãĥ":4120,"Ġega":4121,"rill":4122,"Ġgaz":4123,"Ġfeder":4124,"ĠHen":4125,"Ġfac":4126,"Ġdevelo":4127,"Ġcredi":4128,"ĠloÄĿas":4129,"Ġpreter":4130,"but":4131,"tivaj":4132,"ĠHa":4133,"Ġeksci":4134,"Ð¸":4135,"Ġliteraturo":4136,"Ġsla":4137,"ÄĿe":4138,"ua":4139,"Ġpropran":4140,"Ġteritorio":4141,"Ġtransform":4142,"Ġepoko":4143,"aÄĿon":4144,"Ġbur":4145,"Ġawful":4146,"Ġlibroj":4147,"ĠloÄĿantoj":4148,"So":4149,"tantaj":4150,"Ġdoni":4151,"onta":4152,"):":4153,"Ġpal":4154,"Ġagnos":4155,"ush":4156,"Ġplena":4157,"ĠWell":4158,"Ġlisto":4159,"ĠÄĪiu":4160,"Ġlines":4161,"ĠJun":4162,"Ġart":4163,"',":4164,"Ġhumor":4165,"Ġ80":4166,"Ġfantas":4167,"ganiz":4168,"Ġsad":4169,"Ġviajn":4170,"ĠVir":4171,"ming":4172,